<template>
  <div>
    <LanguageMenu />
    <Logo />
    <div class="content markdown-body override">
      <section>
        <h1>996.ICU</h1>
        <h2>Что такое 996?</h2>
        <p>Данное число обозначает неофициальный распорядок трудового дня (с 9 часов утра до 9 часов вечера), которые постепенно набирает популярность в Китае. Работа в компании, которая поощряет график "996" предполагает работу в течении не менее 60 часов в неделю. </p>
        <h2>Выдержки из трудового кодекса КНР</h2>
        <p>Цитата из <a href="http://www.china.org.cn/living_in_china/abc/2009-07/15/content_18140508.htm">трудового законодательства Китайской Народной Республики</a> статьи 36 гласит:</p>
        <blockquote>
          <p>Государством вводится рабочий график, при котором полная продолжительность рабочего времени работника не должна превышать 8 часов в день и 44 часов в неделю.</p>
        </blockquote>
        <p>Статья 39:</p>
        <blockquote>
          <p>Если предприятие не способно сдедовать указаниям Статьи 36 и 38 данного закона, он может следовать иным правилам труда и отдыха с соглашения административного отдела по труду.</p>
        </blockquote>
        <p>Статья 41:</p>
        <blockquote>
          <p>Работодатель может продлить количество рабочих часов, при необходимости производства или предприятия после консультации с профсоюзом и рабочими. Продление рабочего дня не должно превышать один час в день, или не более трёх часов в день, если данное продление вызвано особыми причинами, и при условии гарантии сохранности здоровья рабочих. Общее время продления рабочего дня не должно превышать 36 часов в месяц.</p>
        </blockquote>
        <p>Статья 43:</p>
        <blockquote>
          <p>Работодатель не может продлевать рабочие часы своих работников с нарушениями условий данного закона</p>
        </blockquote>
        <p>Статья 90:</p>
        <blockquote>
          <p>Если работодатель продлевает рабочие часы, нарушая условия данного законодательства, административные отделы по труду могут выдать предупреждение, приказать исправить и наложить штраф.</p>
        </blockquote>
        <p>Статья 91: </p>
        <blockquote>
          <p>Работодатель, связанный с одним из следующих случаем, которые посягают на законные права и интересы работников, будет потребован выплатить рабочим пересчитанную зарплату, а также потребован выплатить компенсацию  административным отделом по труду в каждом из следующих случаев:</p>
          <p>(1) Необоснованное снижени или задержка заработной платы; (2) Отказ оплачивать пересчитанную заработную плату за работу продлённое рабочее время; (3) Выплата зарплат, меньше местных условий или минимума; (4) Непредоставление экономической компенсации рабочим в соостветствии с данным законодательством после разрыва трудового договора.</p>
        </blockquote>
        <h2>Рост популярности графика 996</h2>
        <p>В начале 2019 года, китайская фирма электронной коммерции объявили о принятии "996" график работы в будущем, на праздновании юбилея компании. Генеральный директор youzan ответил: "Это, несомненно, будет хорошим решением, когда мы посмотрим [на результат данной практики] через несколько лет".
          В середине марта 2019 года, сообщалось, что JD.com начал принимать "996" или "995" график работы в некоторых из бизнес - подразделений. JD.com PR размещать в своих аккаутах деловой социальной сети следующее: "[нашей культурой является] нераздельное посвещение [достижению целей компании]".
          Несмотря на недавное предание огласке, данный "секрет" известен и применяется многочисленными китайскими компаниями.
          хотя он набирает более широко, в последнее время эта работа scheudle является известным "секрет" практикуется в большом количестве китайских компаний.</p>
        <h2>Вознаграждения, пособия, льготы</h2>
        <p>В соответствии с трудовым законодательством, работники, которые следуют графику работы "996" заслуживают повышение заработной платы в 2.275 раза относительно их базового оклада. К сожалению, люди, работающие в формате "996", редко получают соответствующие суммы за переработку.</p>
        <h2>Что обозначает название 996.ICU?</h2>
        <p>Постоянная работа в режиме "996" обеспечивает риск разработчика на путёвку в отделение интенсивной терапии(<strong>I</strong>ntencive <strong>C</strong>are <strong>U</strong>nit).</p>
        <p><strong>Developer's lives matter.</strong></p>
      </section>
    </div>
    <Star />
  </div>
</template>

<script>
    export default {
        name: "Ru_RU"
    }
</script>

<style scoped>

</style>
